"""Страница для текстовых данных."""

HOW_MUCH_DOES_IT_COST_ANSWER_TEXT = 'Сутки — 400 рублей. Оплата курьеру — наличными или картой.'
WANT_SOME_SCOOTERS_ANSWER = 'Пока что у нас так: один заказ — один самокат. Если хотите покататься с друзьями, можете просто сделать несколько заказов — один за другим.'
HOW_TIME_IS_CALCULATED_ANSWER_TEXT = 'Допустим, вы оформляете заказ на 8 мая. Мы привозим самокат 8 мая в течение дня. Отсчёт времени аренды начинается с момента, когда вы оплатите заказ курьеру. Если мы привезли самокат 8 мая в 20:30, суточная аренда закончится 9 мая в 20:30.'
CAN_I_ORDER_A_SCOOTER_TODAY_ANSWER_TEXT = 'Только начиная с завтрашнего дня. Но скоро станем расторопнее.'
EXTENDED_THE_ORDER_ANSWER_TEXT = 'Пока что нет! Но если что-то срочное — всегда можно позвонить в поддержку по красивому номеру 1010.'
CHARGING_WITH_A_SCOOTER_ANSWER_TEXT = 'Самокат приезжает к вам с полной зарядкой. Этого хватает на восемь суток — даже если будете кататься без передышек и во сне. Зарядка не понадобится.'
CANCEL_THE_ORDER_ANSWER_TEXT = 'Да, пока самокат не привезли. Штрафа не будет, объяснительной записки тоже не попросим. Все же свои.'
LIFE_BEYOND_THE_MKAD_ANSWER_TEXT = 'Да, обязательно. Всем самокатов! И Москве, и Московской области.'
